[
  {
    "id": "001",
    "date": "2022-5-12",
    "tag": "そよ風の広場",
    "status": "Upcoming",
    "title": "生徒様の中国語1　- 中文的電影與電視劇",
    "content": "<p>記念すべき第1回目のそよ風の広場は当センターの生徒、呷飽沒さんによる中国語の作文です。</p><p>中文的電影與電視劇 by 呷飽沒</p><p>我從開始學習中文後，看了很多中文電影和電視劇。它們跟我的中文能力是分不開的。（這個經驗對我的中文學習很有幫助。）我透過那些作品能理解中國和台灣各自的歷史和習俗，但是仍然覺得自己理解得不够多。我覺得台灣的作品和中國的有一點不一樣。哪裡不一樣呢？我想不一樣的地方也許是在台灣的作品裡，經常出現中文、台灣話、客家話、原住民語和日語等等的很多語言；在中國的作品裡一般講的是中文而己，有的還是配音。現在有很多台灣演員演出大陸電影和電視劇，播出時戲裡的聲音常常是配音的，如果知道他們的真正的聲音的話，會覺得有點奇怪。還有，台灣的多樣性，真的很棒。像是台北捷運的車内廣播就是一個例子。甚至台鐵南迴線的廣播也有原住民語，可能是阿美族語吧！我感覺到台灣人互相尊重的印象，有包容性。這段時間，我在「そよ風」學習關於魏德聖導演的《海角七號》的文章。我看過這部電影，那時候對電影裡的語言方面感到很有意思，我還想戰前戰後一定有跟電影劇情一樣的故事。電影的最後，茂伯仔唱“野玫瑰花”的時候，我每次都會掉眼涙。<p/>"
  },
  {
    "id": "002",
    "date": "2022-5-26",
    "tag": "そよ風の広場",
    "status": "",
    "title": "生徒様の中国語2　-記憶中的台灣",
    "content": "<p>第2回目の「そよ風の広場」です。以前の台湾への旅での温かいエピソードを中国語で紹介していただきました。</p><p>旅好き関西女子さんは　「旅好きの遊び方」というブログをされています！どうぞご覧ください〜</p><p>記憶中的台灣 by 旅好き女子</p><p>台灣人是非常親日的。我有一個難忘的回憶，它使我喜歡上台灣。大約十年前，我和我先生去台灣旅行，我們是跟一個便宜的自由行旅行團去的。它是四天三夜的行程，包含有大阪台北的來回機票，和台北的飯店住宿。我們打算第二天坐高鐵去台南觀光。在台灣的第二天是星期六，一早就搭上高鐵出發去台南，我一到台南就發現我帶的現金很少，那天是星期六，銀行沒有開門。我很為難，只好走進了車站前的大飯店，問問櫃台能不能換錢。但是，櫃檯的人說，如果沒住這家飯店就不能在這裡換錢，所以我們被拒絕了。就在我們不知如何是好的時候，飯店的一個年輕的男服務員，走到我們身邊，當我向他解釋了情況之後，他說我也許可以在郵局換錢，然後他就帶著我們去飯店外面的郵局，在郵局他問櫃台的人，是否可以換錢，並幫我辦理了手續。確認我們兌換完畢後，他就跑回去飯店了。之後，我們就放心地享受台南旅遊。謝謝台南大飯店的年輕男服務員！</p>"
  },
  {
    "id": "003",
    "date": "2023-5-26",
    "tag": "そよ風の広場",
    "status": "",
    "title": "生徒様の中国語3　-最愛的動物",
    "content": "<p>第3回目の「そよ風の広場」。今回の中国語日記は生徒さんのとある好きな動物（ペンネームが大ヒント笑）について書いていただきました！</p><p>最愛的動物 by 小豬</p><p>你喜歡什麼動物？如果有人問你，你會怎麼回答呢?我是馬上會這樣回答:我最愛的動物是豬。我說喜歡豬的時候，大部分的人會問我，喜歡豬的什麼地方。如果我說喜歡狗的話，大家就不會問。因此，說喜歡豬的人，給人家有特別的感覺。我也不知道什麼時候開始喜歡豬，不知不覺迷上他了。 我很想養豬，但我住的地方不能養寵物，而且疫情穩定下來之後，想要到處去旅行的時候，誰能照顧他呢?養寵物要有責任感，不可以想養就養。有一天，我在網路上看到迷你豬咖啡廳。這是一間可以跟迷你豬一起玩的咖啡廳。我看到了覺得好興奮，怎麼可以不去呢!我馬上預約了。當天，我好期待地去咖啡廳。進去咖啡廳裡，首先辦一點簡單的手續之後，店員帶我去迷你豬在的地方。店員告訴我怎麼跟小豬一起玩。她說腳伸開坐或盤著腿坐，他們會自自然然地爬上來。我聽了店員的說明，真不敢相信，而且我還擔心他們會不理我。我緊張地坐下等他們來，坐下來不到十秒，一隻小豬爬到我的腿上。他又可愛又溫暖，我一抱著他就感到幸福，一直摸他就睡著了。看他舒服的樣子，我也覺得很放鬆。差不多過了十五分鐘的時候，他好像睡飽了，就爬起來走開了。他離開之後又來一隻豬。他不像小豬，體型真的很大，看起來有二十公斤，我有一點害怕。可是，當他爬到我的腿上，就覺得很可愛。但其實太重了，我的腳有一點麻了。店裡的小姐告訴我，他也是迷你豬，迷你豬會成長到四十公斤，這是我最驚訝的事。這樣跟他們一起玩的時間很快就過一小時了。我在這咖啡廳過了很充實的時間，讓我舒壓了。我更喜歡豬。我的最愛是豬!!</p>"
  }
]
